[
  {
    "title": "Сольный концерт JONY",
    "date": "22.09.2024",
    "description": " В Алматы выступит один из ярчайших представителей современной поп-музыки, обладатель звания «Лучший артист» премии «Новое Радио Awards 2021». Завоевав сердца фанатов два года назад, сегодня JONY продолжает уверенно штурмовать хит-парады главных музыкальных площадок страны. Так, сразу после своего выхода EP-альбом «Небесные розы» занял первое место в чарте Apple Music. А трек «Комета» по праву стал самым популярным треком 2020 года и заслужил огромную любовь слушателей. Вы уже ждете? Концерт JONY уже скоро в Алматы! Успей купить билеты!",
    "time": "20:00",
    "venue": "Almaty Arena, мкр. Нуркент, 7",
    "price": "от 12 000 тенге",
    "ticketLink": "https://sxodim.com/almaty/kontserty/solnyy-koncert-jony/tickets"
  },
  {
    "title": "Ночная гонка Sokol Drag Wars",
    "date": "13.07.2024",
    "description": " Автодром Sokol приглашает всех фанатов скорости на ночную гонку по прямой. С огромных трибун автодрома Сокол в вечерней прохладе вы увидите в лучах ночной иллюминации заезды самых быстрых автомобилей страны на 402 метра. Стоимость:  - Тариф «Трибуна» – 5000 тенге  Комфортная трибуна с полным обзором мероприятия.  - Тариф Gold – 10 000 тенге  VIP-билет с доступом в тех. Парк с участниками и на трибуну. Место проведения: СТК Sokol (координаты в 2GIS)",
    "time": "19:00",
    "venue": "СТК Sokol, 76-й километр трассы Алматы-Астана",
    "price": "от 5000 тенге",
    "ticketLink": "https://sxodim.com/almaty/sport/nochnaya-gonka-sokol-drag-wars/tickets"
  },
  {
    "title": "Фестиваль FOURE",
    "date": "18.07.2024",
    "description": " Счастью быть!  Фестиваль FOURE – место, где ты ощутишь все краски жизни, наполнишься эмоциями, обогатишься знаниями, обретешь именно то, что сейчас необходимо.  Уже 13 лет FOURE собирает вокруг себя самых смелых, добрых, осознанных, креативных, ярких и красивых людей! Если Вы здесь, значит, и Вы такой же! Значит, дух фестиваля заманил Вас и будет несказанно рад личной встрече. Когда?  Начало фестиваля: 18 июля 12:00  Окончание фестиваля: 21 июля 18:00  В 35 километрах от Алматы, у подножия величественных гор, на диких просторах Almaty Horse&Polo club. Но что способно заманить даже самых серьёзных горожан, привыкших к комфорту в такие дикие и бурные предгорья?  - Вид на величественные снежные вершины  - Панорамные закаты и глубокое ночное небо  - Чистейшая вода, спускающаяся прямо с ледников и такой же чистый воздух, который хочется вдыхать полной грудью  - И само собой, невероятно насыщенная и разнообразная программа фестиваля с сотнями событий и активностей! Переходите на официальный аккаунт фестиваля в инстаграм и узнавайте подробности.    Освобождайте нужные даты, готовьте спальники и палатки, запасайтесь горелками и теплой одеждой. Готовьтесь к незабываемому отдыху на природе с крутой командой единомышленников! Стоимость билета на фестиваль - 30 000 тенге.  Детям до 7 лет вход бесплатный. Детский билет для детей  7-12 лет ( включительно) - 8 000 тенге.    Билет на фестиваль действителен в течении всех четырёх дней проведения фестиваля ( 18-21 июля). Билеты, как и все продающиеся по акции, обмену и возврату не подлежат. Если купили билет и передумали или не сможете поехать - порадуйте друга, подарите билет ему. Расписание автобусов:  18 июля  Рейс Алматы - FOURE – 9:00 и 19:00  Рейс FOURE - Aлматы – 23-00    19 июля  Рейс Алматы - FOURE – 9:00 , 14:00, 19:00  Рейс FOURE - Aлматы – 23:00    20 июля  Рейс Алматы - FOURE – 9:00, 14:00, 19:00  Рейс FOURE-Aлматы – 23:00    21 июля  Рейс Алматы - FOURE – 9:00  Рейс FOURE-Aлматы – 17:00 , 20:00    Один билет на автобус даёт право проезда в одну сторону  Автобусы будут отходить по расписанию, опоздавших ждать не будут.    ‼️Продажа билетов на автобус ЗАКОНЧИТСЯ 10 июля. После этого купить их будет НЕЛЬЗЯ.    Билет НЕЛЬЗЯ купить при посадке, если уже выкуплены все сидячие места. По требованию перевозчика и из соображений безопасности, каждый пассажир должен занимать отдельное место в автобусе.    Возврат билетов из-за опоздания невозможен, поэтому просим подходить на посадку заблаговременно, хотя бы минут за 15 до отправления. Так же нельзя проехать по своему билету в другую дату или время.    Как найти автобусы и откуда они будут отправляться?  Место отправления автобуса на фестиваль:  ул. Байтурсынова, ниже ул. Сатпаева, со стоянки экскурсионных автобусов.    Место прибытия автобуса на фестиваль: Almaty Horse&Polo club,  КПП-2 (въезд на парковку фестиваля FOURE)  Место отправления автобуса с фестиваля: Almaty Horse&Polo club,  КПП-2 (въезд на парковку фестиваля FOURE)  Место прибытия автобуса с фестиваля в Алматы: ул. Байтурсынова, ниже ул. Сатпаева. На лобовом стекле автобуса будет наклейка – «Я ЕДУ НА FOURE»  Время в дороге 60-70 минут в зависимости от пробок.  Стоимость билета на автобус в одну сторону - 2500 тенге.  Автобусы 50 местные комфортабельные, с кондиционером и большим багажным отделением.    При покупке билета обращай  внимание  на написание рейса.  Если написано «Алматы – FOURЕ», то это автобусный рейс на фестиваль.  А если написано «FOURЕ– Алматы», то это автобусный рейс с фестиваля в город. Как и любой фестиваль, FOURE не обходится без участия детей. Маленьким путешественникам посвящена целая отдельная площадка, под названием KIDS. В этот раз концепция площадки KIDS – цирк «Шапито», ведь цирк – это гастроли, артисты, музыканты, сияние огней, природа и путешествие!   Здесь каждый гость фестиваля FOURE от маленького до взрослого, сможет посетить мастер-классы творческих студий, создать свои уникальные подарочки, которые останутся с вами на долгую память, шить, вязать, рисовать, лепить... Вы точно не будете скучать и научитесь многому новому ! Фестивальные ворота каждый день открываются с 08:00 утра и закрываются в 24:00    Фестивальная программа в целом начинается 18 июля в 12:00, заканчивается 21 июля в 18:00    Фестивальная программа на каждый день  :  18 июля с 12:00 до 03:00 ночи  19 июля с 08:00 до 03:00 ночи  20 июля с 08:00 до 03:00 ночи  21 июля с 08:00 до 18:00",
    "time": "12:00",
    "venue": "Almaty Horse & Polo club, 35 километров от Алматы",
    "price": "от 30 000 тенге",
    "ticketLink": "https://sxodim.com/almaty/festivali/festival-foure-2024/tickets"
  },
  {
    "title": "CADS – Central Asia Drift Show",
    "date": "25.07.2024",
    "description": " Первое в истории международное дрифт-шоу в Центральной Азии! С 25 по 27 июля 2024 года в городе Конаев впервые лучшие пилоты из разных стран покажут на что они способны. География впечатляет: 7 стран, более 40 участников заезда и международное судейство. Под пристальным взглядом мировых судей в окружении тысяч зрителей лучшие из лучших поборются за звание сильнейшего пилота в Центральной Азии. В программе мероприятия – экстремальное шоу в исполнении культового каскадера, режиссера-постановщика трюковых сцен – Александра Терехова. Ильдар Ягофаров – иллюзионист высшей категории, создатель шоу Magic Group Prestige продемонстрирует высший магический пилотаж на главной авто-арене страны. Программа мероприятия:  25 июля: Тренировочный день с пилотами Matsuri RDS GP  26 июля: Официальный тренировочный день. Квалификация ТОП-32 пилота  27 июля: День соревнований. Показательные проезды пилотов RDS GP. Квалификация ТОП-16 пилотов  Шоу каскадеров Александра Терехова. Шоу иллюзиониста Ильдар Ягофаров Ведущий мероприятия: Евгений Чебатков  Хэдлайнеры мероприятия: Mona, Rock Privet, Komancheros, Второй Ка. Время проведения будет объявлено позже. Приобретенные билеты дают право входа на мероприятие на все три дня. Каждый билет оснащен уникальным QR-кодом. Уникальный QR-код деактивируется при первом проходе. Вход на оставшиеся дни действителен только по браслету. ",
    "time": "",
    "venue": "Asp Club, г. Конаев, юго-западное побережье Капчагайского водохранилища, участок 167, территория зоны отдыха \"Песчаная коса\"",
    "price": "от 7000 тенге",
    "ticketLink": "https://sxodim.com/almaty/sport/mezhdunarodnoe-drift-shou-cads-central-asia-drift-show/tickets"
  },
  {
    "title": "Фестиваль IQ BBQ",
    "date": "24.08.2024",
    "description": "Целый день умных развлечений и неформального общения с известными во всем мире учеными, звездами научпопа, предпринимателями и деятелями искусства под открытым небом 24 августа на научно-музыкальном фестиваля IQ BBQ! На фестивале вы прикоснетесь к технологиям будущего, научитесь общаться с роботами и искусственным интеллектом на ты и узнаете, когда человечество сможет заселиться на Марс, какие ресурсы будут самыми дорогими через 100 лет, заменит ли искусственный интеллект художников и писателей и станет ли биткоин — новой валютой. В лектории фестиваля выступят: Музыкальные хедлайнеры IQ BBQ: Тематические зоны фестиваля: Все активности включены в стоимость входного билета. Цены: Специальное предложение для тех, кто уже сейчас решил, что идет на фестиваль!   По одному билету можно провести одного ребенка до 14 лет. Возможности VIP-билета: Партнер фестиваля – Yandex Qazaqstan на мероприятии представит свои инновационные технологии и разработки, с которыми посетители смогут взаимодействовать в интерактивном формате. Встретимся 24 августа, в лучший день этого лета! Лоуренс Краусс Александр Панчин Михаил Гельфанд Виталий Егоров Улан Усенов Александр Крайнов Ирина Кайратовна Moldanazar",
    "time": "11:00\n                     - 22:00",
    "venue": "Стадион СТК, пр. Абая, 159",
    "price": "от 8960 тенге",
    "ticketLink": "https://sxodim.com/almaty/festivali/festival-iq-bbq/tickets"
  },
  {
    "title": "Спектакль «История большой любви»",
    "date": "20.09.2024",
    "description": " Место и дата проведения мероприятия будут объявлены позже. Нажмите кнопку «Быть первым», чтобы мы уведомили Вас первыми об открытии продаж. Любовная лирическая драма.    Этот спектакль совершенно не похож на типичный антрепризный проект. Он никого не оставит равнодушным, т.к. затрагивает основные человеческие ценности - любовь, верность, долг, честь и достоинство. Пронзительная лирическая драма режиссера-постановщика, народного артиста России Леонида Кулагина по пьесе английского драматурга Теренса Рэттигана «Он завещал ее нации». В основе спектакля лежит документально-биографическая история о последних днях жизни прославленного адмирала Нельсона и его всепоглощающей страсти к леди Гамильтон. Такая любовь случается раз в столетие. О таких возлюбленных слагают легенды. Их непридуманные истории куда увлекательнее, трогательнее и невероятнее самых изысканных литературных романов. Великолепная сценография, яркие исторические костюмы и прекрасная музыка на один вечер перенесут вас в роскошную аристократическую атмосферу Англии XIXв. и сделают вечер, проведенный в театре, поистине незабываемым!  Впитывайте, вслушивайтесь, вдумывайтесь…Что выше — долг перед Отечеством, честь военачальника или простое человеческое счастье? Что важнее — слава и почести или любовь к единственной на свете женщине? Каждый выбирает свой путь… Режиссер спектакля – Народный артист России Л.Н. Кулагин  Сценограф – Ю.Доломанов  В спектакле использована музыка Энио Мариконе, Ф. Шопена, Реквием Т. Альбинони. В постановке задействованы известные российские артисты:  Звезда сериала «Бедная Настя» – Дмитрий Исаев. В послужном списке актёра также значатся роли в телепроектах «Услышь мое сердце», «Золотая клетка», «Детектив на миллион», «Синяя борода», «Улики», «Дом на краю», «Дорогая Маша Березина», «Зацепка», «Поворот на счастье», «Слепой метод» и многие другие.  В спектакле также принимает участие Екатерина Вуличенко. Артистка дебютировала ещё в детстве – в киножурнале «Ералаш». Первую роль на большом экране сыграла в фильме «Змеиный источник». После были «Марш Турецкого», «Девять признаков измены», «Вы заказывали убийство», «Звезда», «Статский советник», «Шифр», «Однажды в Ростове» и прочие.  Ирина Ефремова, сыгравшая в проектах «Ничто не случается дважды», «40+ или геометрия чувств», «Мужчина в моей голове», «Погоня за тенью», «Сердце звезды», «Как вернуть мужа за 30 дней» многие другие.  Сергей Холмогоров, которого можно увидеть в «Цыганках», «Спящих», «Сельском детективе», «Угрозыске».  Андрей Москвичев известен по проектам «Заговорённый», «Шифр», «Романовы. Последнее слово», «Шеф.Мужская работа», «Бизон: Дело манекенщицы».    Возрастная категория: 18+    Драматический спектакль в двух действиях с одним антрактом  Продолжительность спектакля: 2 часа 20 минут (включая время антракта) ",
    "time": "--:--",
    "venue": "",
    "price": "от 12 000 тенге",
    "ticketLink": "https://docs.google.com/forms/d/e/1FAIpQLScvjzFBPHkYiDihmHLApyoee-YBsrUf9TmSwZ5O9yfn6fZB_w/viewform"
  },
  {
    "title": "Концерт Mahmut Orhan",
    "date": "18.09.2024",
    "description": " Только в Алмате - абсолютно новое, музыкальное шоу от Mahmut Orhan Махмут Орхан, чья карьера в сезоне 2023-2024 началась на мировых сценах Нью-Йорка, Лондона, Парижа, Лос-Анджелеса, Майами, Мехико, Торонто, и Монреаля, а также прославившегося на таких фестивалях, как Coachella, Ultra Music Festival, Arts of Wild и Zamna Tulum, с нетерпением ожидает своего выступления в Алматы со своим новым аудио-визуальным шоу! Возрастное ограничение 18+",
    "time": "17:00\n                     - 22:50",
    "venue": "Гольф-клуб «Ариал», пр. Аль-Фараби, 142",
    "price": "от 25 000 тенге",
    "ticketLink": "https://sxodim.com/almaty/kontserty/koncert-mahmut-orhan/tickets"
  },
  {
    "title": "Фестиваль FOURE",
    "date": "18.07.2024",
    "description": " Счастью быть!  Фестиваль FOURE – место, где ты ощутишь все краски жизни, наполнишься эмоциями, обогатишься знаниями, обретешь именно то, что сейчас необходимо.  Уже 13 лет FOURE собирает вокруг себя самых смелых, добрых, осознанных, креативных, ярких и красивых людей! Если Вы здесь, значит, и Вы такой же! Значит, дух фестиваля заманил Вас и будет несказанно рад личной встрече. Когда?  Начало фестиваля: 18 июля 12:00  Окончание фестиваля: 21 июля 18:00  В 35 километрах от Алматы, у подножия величественных гор, на диких просторах Almaty Horse&Polo club. Но что способно заманить даже самых серьёзных горожан, привыкших к комфорту в такие дикие и бурные предгорья?  - Вид на величественные снежные вершины  - Панорамные закаты и глубокое ночное небо  - Чистейшая вода, спускающаяся прямо с ледников и такой же чистый воздух, который хочется вдыхать полной грудью  - И само собой, невероятно насыщенная и разнообразная программа фестиваля с сотнями событий и активностей! Переходите на официальный аккаунт фестиваля в инстаграм и узнавайте подробности.    Освобождайте нужные даты, готовьте спальники и палатки, запасайтесь горелками и теплой одеждой. Готовьтесь к незабываемому отдыху на природе с крутой командой единомышленников! Стоимость билета на фестиваль - 30 000 тенге.  Детям до 7 лет вход бесплатный. Детский билет для детей  7-12 лет ( включительно) - 8 000 тенге.    Билет на фестиваль действителен в течении всех четырёх дней проведения фестиваля ( 18-21 июля). Билеты, как и все продающиеся по акции, обмену и возврату не подлежат. Если купили билет и передумали или не сможете поехать - порадуйте друга, подарите билет ему. Расписание автобусов:  18 июля  Рейс Алматы - FOURE – 9:00 и 19:00  Рейс FOURE - Aлматы – 23-00    19 июля  Рейс Алматы - FOURE – 9:00 , 14:00, 19:00  Рейс FOURE - Aлматы – 23:00    20 июля  Рейс Алматы - FOURE – 9:00, 14:00, 19:00  Рейс FOURE-Aлматы – 23:00    21 июля  Рейс Алматы - FOURE – 9:00  Рейс FOURE-Aлматы – 17:00 , 20:00    Один билет на автобус даёт право проезда в одну сторону  Автобусы будут отходить по расписанию, опоздавших ждать не будут.    ‼️Продажа билетов на автобус ЗАКОНЧИТСЯ 10 июля. После этого купить их будет НЕЛЬЗЯ.    Билет НЕЛЬЗЯ купить при посадке, если уже выкуплены все сидячие места. По требованию перевозчика и из соображений безопасности, каждый пассажир должен занимать отдельное место в автобусе.    Возврат билетов из-за опоздания невозможен, поэтому просим подходить на посадку заблаговременно, хотя бы минут за 15 до отправления. Так же нельзя проехать по своему билету в другую дату или время.    Как найти автобусы и откуда они будут отправляться?  Место отправления автобуса на фестиваль:  ул. Байтурсынова, ниже ул. Сатпаева, со стоянки экскурсионных автобусов.    Место прибытия автобуса на фестиваль: Almaty Horse&Polo club,  КПП-2 (въезд на парковку фестиваля FOURE)  Место отправления автобуса с фестиваля: Almaty Horse&Polo club,  КПП-2 (въезд на парковку фестиваля FOURE)  Место прибытия автобуса с фестиваля в Алматы: ул. Байтурсынова, ниже ул. Сатпаева. На лобовом стекле автобуса будет наклейка – «Я ЕДУ НА FOURE»  Время в дороге 60-70 минут в зависимости от пробок.  Стоимость билета на автобус в одну сторону - 2500 тенге.  Автобусы 50 местные комфортабельные, с кондиционером и большим багажным отделением.    При покупке билета обращай  внимание  на написание рейса.  Если написано «Алматы – FOURЕ», то это автобусный рейс на фестиваль.  А если написано «FOURЕ– Алматы», то это автобусный рейс с фестиваля в город. Как и любой фестиваль, FOURE не обходится без участия детей. Маленьким путешественникам посвящена целая отдельная площадка, под названием KIDS. В этот раз концепция площадки KIDS – цирк «Шапито», ведь цирк – это гастроли, артисты, музыканты, сияние огней, природа и путешествие!   Здесь каждый гость фестиваля FOURE от маленького до взрослого, сможет посетить мастер-классы творческих студий, создать свои уникальные подарочки, которые останутся с вами на долгую память, шить, вязать, рисовать, лепить... Вы точно не будете скучать и научитесь многому новому ! Фестивальные ворота каждый день открываются с 08:00 утра и закрываются в 24:00    Фестивальная программа в целом начинается 18 июля в 12:00, заканчивается 21 июля в 18:00    Фестивальная программа на каждый день  :  18 июля с 12:00 до 03:00 ночи  19 июля с 08:00 до 03:00 ночи  20 июля с 08:00 до 03:00 ночи  21 июля с 08:00 до 18:00",
    "time": "12:00",
    "venue": "Almaty Horse & Polo club, 35 километров от Алматы",
    "price": "от 30 000 тенге",
    "ticketLink": "https://sxodim.com/almaty/festivali/festival-foure-2024/tickets"
  },
  {
    "title": "Закрытый показ сольного стендап-концерта Луки Хиникадзе (9 июля)",
    "date": "09.07.2024",
    "description": " Лука Хиникадзе – популярный стендап-комик, участник проектов «22 комика», «Paramount Comedy» и «Открытый микрофон». Также вы могли его видеть в шоу Standup Club#1, LABELCOM Smart, КликКлак, ТНТ4 и других.    В монологах Лука часто рассказывает о своей основной профессии и интересных случаях, которые происходили с ним на работе.  Отправляйтесь в эту субботу на его сольный концерт, чтобы клёво и круто провести время!    В этот раз у вас есть исключительная возможность просмотреть неизданную программу Луки «Сначала женщины и дети», а также услышать первыми новый материал. Не пропустите!    Правила стендап-клуба:  1. В заведении запрещено курить, в т.ч. любые электронные девайсы      2. Во время мероприятия разговариваем шепотом, чтобы в камерной атмосфере не отвлекать комика и других зрителей. Самому комику не выкрикиваем, если только он сам к вам не обратился.      3. Любой формат аудио- и видео-съёмки в клубе запрещен.    Возрастное ограничение: 18+",
    "time": "20:00",
    "venue": "Стендап клуб Almaty Central Stand up club, ул. Кабанбай Батыра, 71",
    "price": "3000 тенге",
    "ticketLink": "https://sxodim.com/almaty/central-standup-almaty/solnyy-stendap-koncert-luki-hinikadze-9-iyulya/tickets"
  },
  {
    "title": "Стендап шоу «Настоящая проверка»",
    "date": "09.07.2024",
    "description": " Здесь не место новичкам. Только опытные комики проверяют свежий материал, который безусловно заставит вас смеяться.    Правила стендап-клуба:  1. В заведении запрещено курить, в т.ч. любые электронные девайсы      2. Во время мероприятия разговариваем шепотом, чтобы в камерной атмосфере не отвлекать комика и других зрителей. Самому комику не выкрикиваем, если только он сам к вам не обратился.      3. Любой формат аудио- и видео-съёмки в клубе запрещен.    Возрастное ограничение: 18+",
    "time": "22:00",
    "venue": "Стендап клуб Almaty Central Stand up club, ул. Кабанбай Батыра, 71",
    "price": "3000 тенге",
    "ticketLink": "https://sxodim.com/almaty/central-standup-almaty/stendap-shou-nastoyashchaya-proverka-1/tickets"
  },
  {
    "title": "Стендап – Свежие шутки (by Stand Up Camp)",
    "date": "10.07.2024",
    "description": " Новые шутки от опытных комиков Алматы!    Проведите этот вечер в компании стендап комиков! В заведении можно заказать вкусные блюда и напитки!  А самое главное — опытные комики расскажут свои новые шутки. Сбор гостей: 20:00  Начало: в 21:00 Тел. для дополнительных вопросов: +7 705 890 11 27 (WhatsApp, Телеграм)  Возрастное ограничение: 18+",
    "time": "21:00",
    "venue": "Munchen, пр. Сейфуллина, 526",
    "price": "3000 тенге",
    "ticketLink": "https://sxodim.com/almaty/sobytiya-ot-stand-up-camp/stendap-svezhie-shutki-by-stand-up-camp-16/tickets"
  },
  {
    "title": "Концерт детских любимых песен «Музыкальные каникулы»",
    "date": "14.07.2024",
    "description": " На данном концерте прозвучат самые любимые и волшебные мелодии из детских фильмов и мультфильмов. Эти песни — не просто музыка, это звуки самого счастливого времени в вашей жизни, времени, когда каждое мгновение наполнено магией детства. Эти знакомые и радостные звуки перенесут вас в мир сказок и приключений, напомнят о беззаботных летних днях и счастливых моментах, проведённых вместе с семьёй. Подарите себе и своим детям настоящую сказку! Этот концерт станет идеальной возможностью провести время вместе, наслаждаясь прекрасной музыкой.",
    "time": "12:00",
    "venue": "Театр La Bohême, ул. Валиханова, 43, уг. ул. Жибек Жолы",
    "price": "3000 тенге",
    "ticketLink": "https://sxodim.com/almaty/meroprijatija-v-la-boheme/koncert-detskih-lyubimyh-pesen-muzykalnye-kanikuly/tickets"
  },
  {
    "title": "Турнир по импровизации Improv Mix Battle (12 июля)",
    "date": "12.07.2024",
    "description": " Лучшие импровизаторы города делятся на 2 команды, а победителя выбирают зрители. Будет интересно и несомненно смешно!    Правила стендап-клуба:  1. В заведении запрещено курить, в т.ч. любые электронные девайсы      2. Во время мероприятия разговариваем шепотом, чтобы в камерной атмосфере не отвлекать комика и других зрителей. Самому комику не выкрикиваем, если только он сам к вам не обратился.      3. Любой формат аудио- и видео-съёмки в клубе запрещен.    Возрастное ограничение: 18+",
    "time": "19:30",
    "venue": "Стендап клуб Almaty Central Stand up club, ул. Кабанбай Батыра, 71",
    "price": "от 1500 тенге",
    "ticketLink": "https://sxodim.com/almaty/central-standup-almaty/turnir-po-improvizacii-improv-mix-battle-12-iyulya/tickets"
  },
  {
    "title": "Stand Up – 20 комиков (by Stand Up Camp)",
    "date": "08.07.2024",
    "description": " Опытные и начинающие комики проверяют свой новый материал. Перед вами выступят 20 человек за 1 вечер!  *состав комиков на афише отличается от реального состава на мероприятии    Ведущий: Саша Нестеренко    В заведении можно заказать вкусные блюда и напитки! Сбор гостей: 20:00  Начало: в 21:00 Продолжительность: 1,5 - 2 часа  Тел. для дополнительных вопросов: +7 705 890 11 27 (WhatsApp, Телеграм) Возрастное ограничение: 18+",
    "time": "21:00",
    "venue": "Harats Pub, бульвар Бухар жырау, 26/1",
    "price": "2000 тенге",
    "ticketLink": "https://sxodim.com/almaty/sobytiya-ot-stand-up-camp/stand-up-20-komikov-by-stand-up-camp-4/tickets"
  },
  {
    "title": "Стендап-концерт Weekend show (13 июля)",
    "date": "13.07.2024",
    "description": " Weekend show - главный стендап-концерт недели состоится уже в разгар выходных!            Мощный состав комиков, где каждый с большим опытом, медийным бэкграундом и лучшим материалом. Те, кто был у нас на шоу, хотят попасть туда снова. Настолько круто оно проходит!          Правила стендап-клуба:            1. В заведении запрещено курить, в т.ч. любые электронные девайсы            2. Во время мероприятия разговариваем шепотом, чтобы в камерной атмосфере не отвлекать комика и других зрителей. Самому комику не выкрикиваем, если только он сам к вам не обратился.            3. Любой формат аудио- и видео-съёмки в клубе запрещён.      Возрастное ограничение: 18+",
    "time": "21:00",
    "venue": "Стендап клуб Almaty Central Stand up club, ул. Кабанбай Батыра, 71",
    "price": "от 6000 тенге",
    "ticketLink": "https://sxodim.com/almaty/central-standup-almaty/stendap-koncert-weekend-show-13-iyulya/tickets"
  },
  {
    "title": "Стендап – Свежие шутки (by Stand Up Camp)",
    "date": "11.07.2024",
    "description": " Новые шутки от опытных комиков Алматы!    Устройте себе ужин в компании стендап комиков! В заведении можно заказать еду и напитки.  А самое главное — опытные комики расскажут свои новые шутки. Сбор гостей: 20:00  Начало: 21:00 Тел. для дополнительных вопросов: +7 705 890 11 27 (WhatsApp, Телеграм)  Возрастное ограничение: 18+",
    "time": "21:00",
    "venue": "Coffee House Grain, ул. Курмангазы, 97",
    "price": "3000 тенге",
    "ticketLink": "https://sxodim.com/almaty/sobytiya-ot-stand-up-camp/stendap-svezhie-shutki-by-stand-up-camp-15/tickets"
  },
  {
    "title": "Тайный сольный стендап-концерт (13 июля)",
    "date": "13.07.2024",
    "description": " Тайный сольный стендап-концерт одного из талантливых комиков. Чей же концерт? Приходите, и интрига будет раскрыта.    Этот комик точно вас удивит! Он выступит для вас с лучшим материалом. Вас ждет незабываемый вечер комедии в компании с незабываемым комиком!    Правила стендап-клуба:          1. В заведении запрещено курить, в т.ч. любые электронные девайсы          2. Во время мероприятия разговариваем шепотом, чтобы в камерной атмосфере не отвлекать комика и других зрителей. Самому комику не выкрикиваем, если только он сам к вам не обратился.          3. Любой формат аудио- и видео-съёмки в клубе запрещен.    Возрастное ограничение: 18+",
    "time": "19:00",
    "venue": "Стендап клуб Almaty Central Stand up club, ул. Кабанбай Батыра, 71",
    "price": "3000 тенге",
    "ticketLink": "https://sxodim.com/almaty/central-standup-almaty/taynyy-solnyy-stendap-koncert-13-iyulya/tickets"
  },
  {
    "title": "Стендап-концерт Weekend show (12 июля)",
    "date": "12.07.2024",
    "description": " Weekend show – главный стендап-концерт недели состоится уже в разгар выходных!  Мощный состав комиков, где каждый с большим опытом, медийным бэкграундом и лучшим материалом. Те, кто был на этом шоу, хотят попасть туда снова. Настолько круто оно проходит!                     Правила стендап-клуба:            1. В заведении запрещено курить, в т.ч. любые электронные девайсы            2. Во время мероприятия разговариваем шепотом, чтобы в камерной атмосфере не отвлекать комика и других зрителей. Самому комику не выкрикиваем, если только он сам к вам не обратился.            3. Любой формат аудио- и видео-съёмки в клубе запрещён.      Возрастное ограничение: 18+",
    "time": "21:30",
    "venue": "Стендап клуб Almaty Central Stand up club, ул. Кабанбай Батыра, 71",
    "price": "от 6000 тенге",
    "ticketLink": "https://sxodim.com/almaty/central-standup-almaty/stendap-koncert-weekend-show-12-iyulya/tickets"
  },
  {
    "title": "Аңсаған Садирхановтың импровизациялық стендап-концертi",
    "date": "11.07.2024",
    "description": "Аңсағанның импровизациялық жеке стендап концерті    11-ші шілде күні 19:30-де стендап комик, Qazaq Stand Up резиденті Садирханов Аңсағанның жеке стендап концерті өтеді.    Стенд-ап клубының ережелері:  1. Мекемеде темекі шегуге тыйым салынады, соның ішінде. кез келген электрондық құрылғылар  2. Іс-шара барысында біз камералық атмосферада әзілкеш пен басқа көрермендердің назарын аудармау үшін сыбырлап сөйлейміз. Біз комедияның өзіне айқайламаймыз, егер ол өзі сізге жақындамаса.  3. Клубта аудио және бейне түсірудің кез келген форматына тыйым салынады.    Жас санаты: 18+",
    "time": "19:30",
    "venue": "Стендап клуб Almaty Central Stand up club, ул. Кабанбай Батыра, 71",
    "price": "4000 теңге",
    "ticketLink": "https://sxodim.com/almaty/central-standup-almaty/a-sa-an-sadirhanovty-improvizaciyaly-stendap-koncerti/tickets"
  },
  {
    "title": "Дегустация «Пивной вечер»",
    "date": "11.07.2024",
    "description": "Пивной вечер: чем лагер отличается от эля, как делают стауты и узнаете о мифах и легендах о пиве, откуда они появились и вместе развеете их. А также дегустация основных и самых популярных мировых стилей пивного производства на мастер-классе и дегустации по пиву в школе сомелье IWINE. Пивной мир почти такой же большой и интересный, как винный! Если вы все еще пьете только обычное светлое «в бане с воблой», то этот мастер-класс – для вас. Стоимость: 10.000 тенге Что вас ждет:  - Встреча и приветствие: узнаете, что говорят о пиве и что из этого является правдой;  - Стили и страны: чем выделяются такие производители как Чехия, Германия, Бельгия и Англия. Чем отличаются разные стили лагеров и почему эли – это интересно;  - Дегустация: попробуете 7 сортов пива, научитесь сочетать их с едой и выберете самый удобный бокал  - Завершение: подведете итоги, выберете лучшее пиво вечера и решите, что будет пить в ближайшую субботу Стоимость участия: 10 000 тенге.  Поторопитесь, количество мест ограничено! Тьютор вечера: Зырянов Михаил Возрастное ограничение: 21+",
    "time": "19:00",
    "venue": "Школа сомелье IWINE, пр. Достык 109, вход через винотеку, 2 этаж",
    "price": "10 000 тенге",
    "ticketLink": "https://sxodim.com/almaty/master-klass/degustaciya-pivnoy-vecher/tickets"
  },
  {
    "title": "Cтендап «Новые шутки»",
    "date": "11.07.2024",
    "description": " Опытные комики Алматы проверяют свои новые шутки перед будущими съемками!    На сцене:",
    "time": "21:00",
    "venue": "Rocky Horror Bar, ул. Желтоксан, 96/98",
    "price": "1500 тенге",
    "ticketLink": "https://sxodim.com/almaty/standup/ctendap-novye-shutki/tickets"
  },
  {
    "title": "Творческий вечер с Пахомом: лекция - диалоги - песни - вопли",
    "date": "14.07.2024",
    "description": " «Братишка, я тебе покушать принёс!»    Пахом, он же Сергей «Пахом» Пахомов, знаменит не только яркой ролью в «Зелёном слонике» и участием в «Битве экстрасенсов», за его плечами роли в 33 фильмах, в том числе «Пять бутылок водки», «За Маркса…», «Шапито-шоу») и ТВ-шоу. Он также известен, как разносторонний музыкант (помимо собственных проектов он выступал с Maroon 5 и Talking Heads), одиозный перформанс-артист и художник (его работы хранятся в Русском музее и музее Людвигсхафена, нью-йоркском музее Соломона Гуггенхайма и в собрании Чарльза Саатчи).    14 июля Пахом в сопровождении Marinesca впервые выступит в Алматы. Будет альтернативный бредостендап, изотерический юмор, поехавшие песни и радиооратории.    Честно сказать мы сами не знаем, чего ожидать от этого экшена, но забыть его точно не получится. А новый эмоциональный опыт — лучшее, во что можно вложиться головой и телом.",
    "time": "19:00",
    "venue": "Бар Бараж, пр. Сейфуллина, 555а",
    "price": "8000 тенге",
    "ticketLink": "https://sxodim.com/almaty/kontserty/tvorcheskiy-vecher-s-pahomom-lekciya-dialogi-pesni-vopli/tickets"
  },
  {
    "title": "Музыкальный фестиваль SHU[LAMA]",
    "date": "19.07.2024",
    "description": " ¥ØU$UK€ ¥UK1MAT$U — летний хэдлайнер SHU[LAMA].    Юсуке родился в Японии в 1978 году и открыл для себя мир электронной музыки в 2014 году.    Он является одним из мастодонтов электронной сцены Японии, и имеет колоссальный опыт выступлений на всех ведущих мировых площадках: Boiler Room, Berghain, HÖR, Dekmantel, Bassiani, Sonar и др.    Японец впервые посетит Центральную Азию, а выступление в Алматы в рамках проекта станет заключительным в рамках его летнего тура.    Музыкальный вкус Юсуке невозможно охарактеризовать в двух словах. На вопросы о том, что он играет и какую музыку слушает, Юсуке скромно отвечает: i love and play all genres. Его сеты — это и техно, и транс, и диско с эмбиентом. На каждом сете Юсуке оставляет частичку себя, а слушатели отвечают взаимностью — их невозможно оторвать от танцпола. Вот насколько сильно гипнотизируют его сеты.",
    "time": "22:00",
    "venue": "",
    "price": "10 000 тенге",
    "ticketLink": "https://sxodim.com/almaty/festivali/muzykalnyy-festival-shu-lama-2024/tickets"
  },
  {
    "title": "Ночная гонка Sokol Drag Wars",
    "date": "13.07.2024",
    "description": " Автодром Sokol приглашает всех фанатов скорости на ночную гонку по прямой. С огромных трибун автодрома Сокол в вечерней прохладе вы увидите в лучах ночной иллюминации заезды самых быстрых автомобилей страны на 402 метра. Стоимость:  - Тариф «Трибуна» – 5000 тенге  Комфортная трибуна с полным обзором мероприятия.  - Тариф Gold – 10 000 тенге  VIP-билет с доступом в тех. Парк с участниками и на трибуну. Место проведения: СТК Sokol (координаты в 2GIS)",
    "time": "19:00",
    "venue": "СТК Sokol, 76-й километр трассы Алматы-Астана",
    "price": "от 5000 тенге",
    "ticketLink": "https://sxodim.com/almaty/sport/nochnaya-gonka-sokol-drag-wars/tickets"
  },
  {
    "title": "Сольный стендап концерт Темирлана Жалдыбаева (14 июля)",
    "date": "14.07.2024",
    "description": " Молодой казахстанский богатырь, Темирлан Жалдыбаев, представит публике свой сольный стендап-концерт!  Вас ждет обсуждение актуальных тем, свежие номера, неотразимая харизма и отличное исполнение от опытного комика из Алматы, несколько лет отрабатывавшего свой материал. Его юмор и манера подачи не оставят вас равнодушными. В его монологах каждый найдет что-то лично для себя. Приходите на концерт, вы всё сами поймете!    Правила стендап-клуба:    1. В заведении запрещено курить, в т.ч. любые электронные девайсы    2. Во время мероприятия разговариваем шепотом, чтобы в камерной атмосфере не отвлекать комика и других зрителей. Самому комику не выкрикиваем, если только он сам к вам не обратился.    3. Съёмка любого формата в клубе запрещена.    Возрастное ограничение: 18+",
    "time": "21:00",
    "venue": "Стендап клуб Almaty Central Stand up club, ул. Кабанбай Батыра, 71",
    "price": "от 3000 тенге",
    "ticketLink": "https://sxodim.com/almaty/central-standup-almaty/solnyy-stendap-koncert-temirlana-zhaldybaeva-14-iyulya/tickets"
  },
  {
    "title": "Джаз, проверенный временем – Херби Хэнкок",
    "date": "13.07.2024",
    "description": "Херби Хэнкок — это не просто имя в мире джаза, это настоящая легенда, чье творчество продолжает вдохновлять музыкантов и меломанов по всему миру. Хэнкок начинал свою карьеру в 1960-х годах, играя с такими мастерами, как Майлз Дэвис. Его вклад в развитие джаза невозможно переоценить. Он экспериментировал с фанк, электроникой и даже хип-хопом. Каждая его работа — это уникальное сочетание стилей и звуков. Многие его композиции стали классикой. Cantaloupe Island, Watermelon Man, Maiden Voyage — это лишь некоторые из его шедевров, которые вошли в золотой фонд мировой музыки. Хэнкок обладатель множества наград, включая 14 премий \"Грэмми\". Его вклад в музыку отмечен как критиками, так и поклонниками. Если вы ищете что-то необычное, глубокое и невероятно красивое, обязательно послушайте Херби Хэнкока. Его музыка подарит вам море эмоций и незабываемые впечатления!",
    "time": "19:00",
    "venue": "Джаз-клуб EverJazz, ул. Зенкова, 24",
    "price": "2000 - 6000 тенге",
    "ticketLink": "https://sxodim.com/almaty/koncerty-v-everjazz/dzhaz-proverennyy-vremenem-herbi-henkok-3/tickets"
  },
  {
    "title": "Джазовый бранч – Full House trio",
    "date": "14.07.2024",
    "description": "Джаз-клуб задает новые форматы отдыха и развлечений в Алматы. С декабря по воскресеньям в 14 часов джаз-клуб приглашает на джазовый бранч - семейный обед под аккомпанемент музыкантов. Днем на сцене клуба выступит Full House Trio. Гитарист Дмитрий Рябов – выпускник училища имени Чайковского, уже имеет в дискографии 2 сольных альбома, записанный с коллегами по альма-матер. Например, 8 композиций его дебютной пластинки \"Узы\" прочно связывают традицию игры великого Уэса Монтгомери с современным прочтением гитары в духе голландца Jesse Van Ruller. «Музыка сродни шаманству, а люди – свидетели этого действа, – считает Дмитрий. Техника, ноты – все это не главное. Важно то, каким образом музыканты передают эмоцию зрителю». Если Вы в поиске свежих музыкальных впечатлений или просто любитель интеллектуального, но при этом понятного авторского джаза – то этот концерт точно заслуживает Вашего внимания! Приходите в джаз-клуб EverJazz, послушать новое музыкальное высказывание от Full House Trio! Ознакомьтесь, пожалуйста, с меню на сайте.",
    "time": "14:00",
    "venue": "Джаз-клуб EverJazz, ул. Зенкова, 24",
    "price": "2000 тенге",
    "ticketLink": "https://sxodim.com/almaty/koncerty-v-everjazz/dzhazovyy-branch-full-house-trio-1/tickets"
  },
  {
    "title": "Юра Визбор - All The Way",
    "date": "14.07.2024",
    "description": "Актер, музыкант и композитор Юра Визбор исполнит авторскую программу на сцене клуба EverJazz 14 июля!  Внук известного советского музыканта Юрия Визбора окончил Школу-студию МХАТ в 2012 году, курс Кирилла Серебренникова, актер Гоголь-центра и музыкальный руководитель «Седьмой студии». Сам Юра определяет себя как «гипербард», сохраняя лучшие традиции авторской песни в сочетании с современным звучанием. Спешите услышать потрясающую, уникальную манеру исполнения от Юры Визбора уже 14 июля в нашем клубе. Больше концертов в EverJazz можно найти по ссылке.",
    "time": "19:00",
    "venue": "Джаз-клуб EverJazz, ул. Зенкова, 24",
    "price": "2000 - 6000 тенге",
    "ticketLink": "https://sxodim.com/almaty/koncerty-v-everjazz/yura-vizbor-all-the-way/tickets"
  },
  {
    "title": "Посвящение Рою Харгроуву – Всеволод Цыпин",
    "date": "12.07.2024",
    "description": "Рой Харгроув — это имя, которое навсегда осталось в сердцах любителей джаза. Трубач, композитор и аранжировщик, он внес значительный вклад в развитие современной джазовой музыки. Харгроув был одним из самых талантливых трубачей своего времени. Его техника, чистота звука и эмоциональность исполнения сделали его одним из наиболее уважаемых музыкантов на джазовой сцене. Харгроув активно сотрудничал с музыкантами из различных жанров, включая нео-соул и хип-хоп. Он работал с такими артистами, как D'Angelo, Erykah Badu и Common, помогая создавать уникальные музыкальные фьюжн-проекты. Харгроув не боялся экспериментировать с различными стилями и жанрами. Он объединял джаз с элементами фанк, соул, латинской музыки и R&B, создавая уникальные музыкальные шедевры. Несмотря на его преждевременную кончину в 2018 году, музыка Роя Харгроува продолжает жить. Послушайте бессмертные произведения Роя в исполнении Всеволода Цыпина и резидентов клуба!",
    "time": "22:00",
    "venue": "Джаз-клуб EverJazz, ул. Зенкова, 24",
    "price": "2000 - 6000 тенге",
    "ticketLink": "https://sxodim.com/almaty/koncerty-v-everjazz/posvyashchenie-royu-hargrouvu-vsevolod-cypin/tickets"
  },
  {
    "title": "Иван Антипов - Let it snow",
    "date": "17.07.2024",
    "description": "В среду 17 июля приглашаем вас охладиться в летнюю жару вместе с подборкой классических зимних хитов в исполнении Ивана Антипова. Let it Snow, Jingle all the way и многие другие жемчужины джаза обязательно прозвучат со сцены в этот вечер и подарят каждому слушателю невероятные эмоции, погрузив в атмосферу новогодних хлопот в самый разгар летнего сезона. Больше концертов в EverJazz можно найти по ссылке.",
    "time": "20:00",
    "venue": "Джаз-клуб EverJazz, ул. Зенкова, 24",
    "price": "2000 - 4000 тенге",
    "ticketLink": "https://sxodim.com/almaty/koncerty-v-everjazz/ivan-antipov-let-it-snow/tickets"
  },
  {
    "title": "Всеволод Цыпин - Trumpet Nights",
    "date": "18.07.2024",
    "description": "В четверг — приглашаем начать джазовый уикэнд на концерте прекрасного Всеволода Цыпина! Трубач Всеволод Цыпин хорошо известен слушателям клуба участием в проектах- посвящениях Чету Бейкеру и Майлзу Дэвису. Молодой и техничный трубач великолепно и с должным уважением играет вещи классического джаза - тем интереснее послушать его возможности в экспериментальном современном проекте. Не пропустите концерт в клубе EverJazz от коллектива Всеволода Цыпина и резидентов клуба! Больше концертов в EverJazz можно найти по ссылке.",
    "time": "20:00",
    "venue": "Джаз-клуб EverJazz, ул. Зенкова, 24",
    "price": "2000 - 6000 тенге",
    "ticketLink": "https://sxodim.com/almaty/koncerty-v-everjazz/vsevolod-cypin-trumpet-nights/tickets"
  },
  {
    "title": "Джаз, проверенный временем – Херби Хэнкок",
    "date": "19.07.2024",
    "description": "Херби Хэнкок — это не просто имя в мире джаза, это настоящая легенда, чье творчество продолжает вдохновлять музыкантов и меломанов по всему миру. Хэнкок начинал свою карьеру в 1960-х годах, играя с такими мастерами, как Майлз Дэвис. Его вклад в развитие джаза невозможно переоценить. Он экспериментировал с фанк, электроникой и даже хип-хопом. Каждая его работа — это уникальное сочетание стилей и звуков. Многие его композиции стали классикой. Cantaloupe Island, Watermelon Man, Maiden Voyage — это лишь некоторые из его шедевров, которые вошли в золотой фонд мировой музыки. Хэнкок обладатель множества наград, включая 14 премий \"Грэмми\". Его вклад в музыку отмечен как критиками, так и поклонниками. Если вы ищете что-то необычное, глубокое и невероятно красивое, обязательно послушайте Херби Хэнкока. Его музыка подарит вам море эмоций и незабываемые впечатления!",
    "time": "19:00",
    "venue": "Джаз-клуб EverJazz, ул. Зенкова, 24",
    "price": "2000 - 6000 тенге",
    "ticketLink": "https://sxodim.com/almaty/koncerty-v-everjazz/dzhaz-proverennyy-vremenem-herbi-henkok-2/tickets"
  },
  {
    "title": "Ирэна Аравина и JAZZ HOUSE – Riviera Jazz",
    "date": "11.07.2024",
    "description": "Представьте себя на лазурном берегу Франции, где играют неповторимые джазовые композиции и светит палящее солнце! Именно такую атмосферу подарит вам Ирэна Аравина вместе с Jazz House в программе Riviera Jazz.    Riviera Jazz ассоциируется с определенным образом жизни — стильной, гламурной и расслабленной. Это не только музыка, но и целая культура, которая находит отражение в моде, искусстве и дизайне.    Погрузитесь в мир Riviera Jazz и откройте для себя музыку, которая подарит вам незабываемые эмоции и перенесет на побережье Средиземного моря!",
    "time": "20:00",
    "venue": "Джаз-клуб EverJazz, ул. Зенкова, 24",
    "price": "2000 - 6000 тенге",
    "ticketLink": "https://sxodim.com/almaty/koncerty-v-everjazz/irena-aravina-i-jazz-house-riviera-jazz/tickets"
  },
  {
    "title": "Трио Екатерины Хоменковой - Vocal Jazz",
    "date": "10.07.2024",
    "description": "Проведите вечер среды под пение невероятного голоса Екатерины Хоменковой, которая выступит на сцене клуба с программой Vocal Jazz. Екатерина – джазовая певица с превосходной вокальной техникой. Своим мягким, пластичным голосом она легко подражает импровизациям Чарли Паркера и Джона Колтрейна (убедитесь сами по её видео в YouTube). Екатерина окончила эстрадное отделение музыкального колледжа им. Чайковского, где поняла, что ей нравится петь, причем именно джаз, и отправилась осваивать его в Италию в город Сиену. Четыре года обучения, диплом специалиста по джазовому вокалу и импровизации привели к неожиданным результатам - теперь Екатерина совершенствуется в рамках экспериментальных джазовых выступлений и не забывает о своей любви к джазовому вокалу. Мягкий, волшебный, обволакивающий джаз от музыкантов ждёт Вас вечером среды!",
    "time": "20:00",
    "venue": "Джаз-клуб EverJazz, ул. Зенкова, 24",
    "price": "2000 - 4000 тенге",
    "ticketLink": "https://sxodim.com/almaty/koncerty-v-everjazz/trio-ekateriny-homenkovoy-vocal-jazz/tickets"
  },
  {
    "title": "Винная дегустация «Эногастрономия с хересами»",
    "date": "19.07.2024",
    "description": "Раз в два года в городе Херес-де-ла-Фронтера, в испанской Андалусии, проходит Copa Jerez, «Кубок Хереса» — эногастрономический турнир, участники которого пытаются перещеголять друг друга в умении подавать к хересу разные заковыристые закуски. За годы существования этого турнира было придумано множество замечательных хересных гастрономических композиций, И стало совершенно ясно, что херес — это напиток с замечательным и немного хулиганским гастрономическим потенциалом. Который и намерены реализовать. Мы попробуем сухой херес биологической выдержки с вяленой кониной и дыней. Оценим олоросо с чебуреками. Будем поливать Педро Хименесом круассаны и пломбир. А потом будем пить Амонтильядо и наслаждаться его удивительной уместностью… Винная дегустация с элементами гастрономического стендапа. Четыре хереса самых главных хересных стилей. Необычное гастрономическое сопровождение. Размышление о месте хересов в повседневной жизни и их функциональности в жару. И целый вечер хорошего настроения. Тьютор: Денис Шумаков",
    "time": "19:00",
    "venue": "Школа сомелье IWINE, ул. Достык, 109, вход через винотеку, 2 этаж",
    "price": "20 000 тенге",
    "ticketLink": "https://sxodim.com/almaty/master-klass/vinnaya-degustaciya-enogastronomiya-s-heresami/tickets"
  },
  {
    "title": "Винная дегустация для новичков и любителей",
    "date": "20.07.2024",
    "description": "Ищете уникальное винное событие для новичков? Тогда дегустация IWINE JUNIOR - это именно то, что вам нужно! Для кого это мероприятие?   Это идеальное введение для тех, кто только начинает интересоваться миром вина. Независимо от вашего опыта, вы найдете здесь что-то новое и увлекательное. Что вас ждет?   - Узнаете основы виноделия и историю вина.   - Попробуете разные сорта вин и узнаете, какие вам больше нравятся.   - Научитесь правильно дегустировать вино и раскрывать его ароматы.   - Получите советы по выбору вина в ресторане или магазине.   - Разрушим мифы о вине и поговорим о лайфхаках Это отличная возможность расширить свои знания о вине и насладиться вкусными напитками в приятной компании.   Места ограничены, так что не упустите свой шанс! Забронируйте билеты уже сегодня и готовьтесь к незабываемому винному опыту",
    "time": "19:00",
    "venue": "Школа сомелье IWINE, ул. Достык, 109, вход через винотеку, 2 этаж",
    "price": "20 000 тенге",
    "ticketLink": "https://sxodim.com/almaty/master-klass/vinnaya-degustaciya-dlya-novichkov-i-lyubiteley/tickets"
  },
  {
    "title": "Съёмка cтендапа (8 июля)",
    "date": "08.07.2024",
    "description": " Опытные комики выступят с лучшим материалом для съемки.  Полноценные монологи, которые выйдут на YouTube! Не пропустите крутое выступление комиков.    Обращаем ваше внимание, что вплоть до начала мероприятия могут произойти изменения в составе выступающих.    Правила мероприятия, на котором проводятся съемки:  1. Пожалуйста, не опаздывайте. При опоздании более чем на 20 минут, администрация заведения вправе отказать во входе.  2. Дресс-код мероприятия – черный верх.  3. Рассадка свободная, но съемочная команда может попросить Вас пересесть на другое место. Надеемся на понимание.  4. Во время съемок крайне нежелательны перемещения по залу. Поэтому огромная просьба сделать все необходимые дела (заказать на баре, покурить, сходить в уборную) до начала мероприятия.  5. Во время шоу запрещено выкрикивать комику, разговаривать в полный голос.  6. В заведении запрещено курить, в том числе любые электронные девайсы.  7. Любой формат аудио- и видео-съёмки в клубе запрещён.      Несмотря на кажущиеся строгими приведенные выше правила, все не так страшно и вас ждет классный вечер. Almaty Central Stand up club с нетерпением ждёт встречи!    Возрастное ограничение: 18+",
    "time": "19:30",
    "venue": "Стендап клуб Almaty Central Stand up club, ул. Кабанбай Батыра, 71",
    "price": "2000 тенге",
    "ticketLink": "https://sxodim.com/almaty/central-standup-almaty/semka-ctendapa-8-iyulya/tickets"
  },
  {
    "title": "Сольный стендап-концерт Славы Никифорова (9 июля)",
    "date": "09.07.2024",
    "description": " Слава Никифоров - экспрессивный энергичный самурай комедии, представляющий алматинскую сцену с новым часом шуток про абьюз, манипуляции, газлайтинг, домашние насилие, кризис веры и самсу с тыквой.    Правила стендап-клуба:            1. В заведении запрещено курить, в т.ч. любые электронные девайсы            2. Во время мероприятия разговариваем шепотом, чтобы в камерной атмосфере не отвлекать комика и других зрителей. Самому комику не выкрикиваем, если только он сам к вам не обратился.            3. Любой формат аудио- и видео-съёмки в клубе запрещён.      Возрастное ограничение: 18+",
    "time": "20:00",
    "venue": "Стендап клуб Almaty Central Stand up club, ул. Кабанбай Батыра, 71",
    "price": "от 5000 тенге",
    "ticketLink": "https://sxodim.com/almaty/central-standup-almaty/solnyy-stendap-koncert-slavy-nikiforova-9-iyulya/tickets"
  },
  {
    "title": "Трехдневный тур «Кель-суу: высокогорное озеро Кыргызстана»",
    "date": "19.07.2024",
    "description": "Высокогорное озеро Кель-Суу расположилось в окружении ледников и завораживает путешественников своим изумрудным цветом. Оно находится на высоте 3526 м над уровнем моря, на левобережье реки Ак-Сай, на границе с Китаем. В течении туры вы увидите такие красоты, как:  ‌• Орто-Токойское водохранилище (1700м над уровнем моря)  • Высокогорное озеро Кель-Суу 3526м  • Долина Кок-Кыя  • Жайлоо-Босого Программа похода:  ДЕНЬ 1  04:30 Сбор на Абая-Жарокова, парковка выше входа в станцию Метро  • Выезд с Алматы  • Переход границы Казахстан-Кыргызстан  • Обед в придорожном кафе  Сегодня мы по пути увидим Орто-Токойское водохранилище, простирающаяся дорога вдоль этого большого водохранилища доставляет взору радость.  • Прибытие в юрточный лагерь под озеро Кель-Суу.  Наш юрточный лагерь расположен в великолепном и завораживающем месте долина Кок-Кыя. В долине по извилистым каньонам протекает одноименная река. Громадные скалы, стоящие здесь, завораживают наблюдателя своим величественным и загадочным видом. Это место настолько девственно и нетронуто, что, кажется, будто сюда не ступала нога человека.  • Свободное время  • Прогулка по местности  • Ужин в лагере  • Ночевка в отапливаемым юрточном лагере в национальном стиле, будет очень уютно и тепло    ДЕНЬ 2  07:00 Подъем/завтрак  • Поход на озеро Кель-Суу  Озеро Кель-суу одно из самых красивых высокогорных озер Киргизии. Добравшись до озера, вы будете очарованны фантастическим пейзажем. С дамбы открывается прекрасный вид на озеро с его фантастическими видами — отвесные скалы в сотни метров высотой, водопады, скальный остров, бухты, пещеры и гроты.  • Отдых на озере ВЕСЬ ДЕНЬ — изюминка нашего тура  • На озере будут предлагать прокатиться на моторной лодке. Так как, с берега не видно большей части озера, очень рекомендую проплыть, чтобы увидеть озеро полностью и получить наслаждение. Стоимость примерно 1000−1500сом с человека, но оно того стоит.  • Возвращение в палаточный лагерь  19:00 Горячий ужин в лагере  • Ночевка в палаточном лагере    ДЕНЬ 3  06:00 Подъем/завтрак  • Выезд в Алматы  • Обед в придорожном кафе  • После 21:00 Прибытие в г.Алматы    *Время указано ориентировочное и может изменяться от пунктуальности других участников поездки и по непредвиденным обстоятельствам. Место сбора: Абая-Жарокова, выше входа в станцию метро «Алатау»  Время сбора: 04:30 — 05:00 В стоимость входит:  • Трансфер г. Алматы — г. Бишкек — оз.Кель-Суу — г. Алматы в комфортном микроавтобусе  • Горячее питание в юрточном лагере  (день 1 — ужин; день 2 — завтрак, ужин; день 3 — завтрак)  • Проживание в теплом юрточном лагере  • Газ, горелка для приготовления еды  • Приготовление пищи  • Мед. помощь, орг. затраты, общественное снаряжение  • Раций  • Стандартная туристская аптечка  • Экологические взносы  • Вход в национальный парк  • Трекинг — безопасный маршрут  • Оформление пограничного пропуска  • Программа подготовки, полная консультация до тура  • Услуги местных гидов  • Услуги организаторов  • Фото-видео отчет    В стоимость не входит:  • Личные расходы вне программы (Питание в придорожном кафе) Необходимые вещи для поездки: Рекомендуемая одежда:  Не скользящая, непромокаемая обувь — трекинговые ботинки.  •термобелье / футболка  •флисовая кофта / толстовка  •легкая куртка с капюшоном/ ветровка с капюшоном  •трекинговые штаны (подштанники)  •горные ботинки/ кроссовки  •головной убор (панамка/кепка/бафф/тонкая шапка)  •тонкие перчатки  •налобный фонарик — обязательно  •запасная футболка, носки  •солнцезащитный крем (в горах всегда повышенная активность УФ-лучей, даже зимой и в облачную погоду)  •солнцезащитные очки  •дождевик — обязательно  •желающим искупаться (температура воды 6−8°С) — взять купальные принадлежности",
    "time": "04:30",
    "venue": "Высокогорное озеро Кель-Суу",
    "price": "150 000 тенге",
    "ticketLink": "https://sxodim.com/almaty/mocean-travel-tours/trehdnevnyy-tur-kel-suu-vysokogornoe-ozero-kyrgyzstana/tickets"
  },
  {
    "title": "Тур «Классика за 1 день»",
    "date": "13.07.2024",
    "description": "Вы сможете за 1 день посетить основные достопримечательности Алматинской области. Тур осуществляется на внедорожниках Delica, в каждой машине по 6−7 человек. Локации:  - Чарынский каньон  ‌- озеро Кольсай  ‌- озеро Кайынды  ‌- Черный каньон Стоимость тура: 44 500 тенге В стоимость входят:  - комфортабельный трансфер на внедорожниках Delica  - экологические сборы национальных парков  - услуги гида  - обед Программа тура:  05:00 — Сбор на Аль-Фараби — Достык на парковке заправочной станции Royal petrol  05:30 — Выезд  09:00 — Прибытие на парковку Кайынды, поход до озера 2км  09:30 Прибытие на озеро Каинды, прогулка  11:00 — Выезд  11:30 — Обед в Саты  12:30 — Выезд  13:00 — Прибытие на озеро Кольсай, прогулка  15:00 — Выезд на Чёрный каньон  16:40 — Прибытие на Черный каньон  17:00 — Прибытие на Лунный каньон  17:30 — Прибытие на Чарынский каньон, прогулка  20:00 — Выезд в Алматы  22:30 — Прибытие в Алматы  Организатор: ТОО MOCEAN Travel",
    "time": "05:00\n                     - 22:30",
    "venue": "Кольсайские озера",
    "price": "44 500 тенге",
    "ticketLink": "https://sxodim.com/almaty/mocean-travel-tours/tur-klassika-za-1-den/tickets"
  },
  {
    "title": "Сольный стендап-концерт Биржана Кабылбаева (13 июля)",
    "date": "13.07.2024",
    "description": " Биржан Кабылбаев – участник проекта Stand Up на ТНТ, и тот самый тип в фиолетовой рубашке из TikTok (@brzh_) снимает свой сольный концерт «Не хочу» с лучшими и новыми шутками.    Стендап-комик, блогер, автор кино и сериалов и жизненных Reels расскажет новые шутки про жизнь алматинца, семейные проблемы в межнациональном браке, маму в Америке и многое другое.    Правила стендап-клуба:            1. В заведении запрещено курить, в т.ч. любые электронные девайсы            2. Во время мероприятия разговариваем шепотом, чтобы в камерной атмосфере не отвлекать комика и других зрителей. Самому комику не выкрикиваем, если только он сам к вам не обратился.            3. Любой формат аудио- и видео-съёмки в клубе запрещён.      Возрастное ограничение: 18+",
    "time": "20:00",
    "venue": "Стендап клуб Almaty Central Stand up club, ул. Кабанбай Батыра, 71",
    "price": "от 6000 тенге",
    "ticketLink": "https://sxodim.com/almaty/central-standup-almaty/solnyy-stendap-koncert-birzhana-kabylbaeva-13-iyulya/tickets"
  },
  {
    "title": "Показы матчей «Евро 2024» под открытым небом",
    "date": "14.07.2024",
    "description": "Кинотеатр на крыше @open_cinema_almaty приглашает вас на показы матчей «Евро 2024» под открытым небом. 5 июля (пятница):  21:00 – Испания - Германия  23:55 – Франция - Португалия 6 июля (суббота):  23:55 – Нидерланды - Турция 14 июля (воскресенье):  23:55 – Финал В случае непогоды билеты будут действительны для следующего показа. Также осуществляется полный возврат средств.    В стоимость билета за 3500 тенге входит аренда пледа.  Внимание: дети до 16-ти лет должны быть в сопровождении взрослого человека.",
    "time": "23:55",
    "venue": "Open Cinema Almaty, ​ул. Жандосова 58/1, 3 этаж (вход со стороны Айманова)",
    "price": "3500 тенге",
    "ticketLink": "https://sxodim.com/almaty/sport/pokazy-matchey-evro-2024-pod-otkrytym-nebom/tickets"
  },
  {
    "title": "Выставка «Рене Магритт. За гранью реальности»",
    "date": "09.07.2024",
    "description": " Со 2 июня по 27 июля более 90 репродукций известного бельгийского художника-сюрреалиста Рене Магритта будут представлены в экспозиционном зале Almaty Galley. Это Отличная возможность познакомиться с работами художника, вдохновиться и открыть для себя путь к искусству. Рене Магритт умело преображает повседневность в нечто непредсказуемое и невообразимое. Художник даёт новую жизнь самым рядовым предметам и обстоятельствам, не меняя при этом их знакомые формы. Его сюрреализм изящен в своей простоте и изобретательности, способности совместить несовместимое. Созерцание картин Магритта напоминает увлекательное путешествие в его загадочный внутренний мир, что позволяет по-новому понять его творчество и увидеть все грани его наследия. А ещё — это путешествие в саму суть искусства, наполненного экспериментами и пикантными сюжетами. На выставке зрители увидят полотна в технике жикле высочайшего качества в оригинальном размере, благодаря чему точно переданы цвет, фактура и характер мазков, и даже мельчайшие следы времени, которые пережила каждая картина. Рене Магритт – бельгийский художник-сюрреалист, произведения которого полны загадок. Родился 21 ноября 1898 года в провинциальном бельгийском городке Лессин. Он был старшим из 3 сыновей. Отец мальчиков, Леопольд Магритт, занимался продажей ткани и шитьем, а мать Регина работала модисткой. Прожив несколько лет в Лессине, семья перебралась в Гилли, а затем в Шатле, где Рене жил вплоть до 1912-го. Главным принципом его творчества стало сочетание несочетаемого. Магритт был простым человеком, жизнь которого можно посчитать скучной, но работы художника говорят о наличии широчайшей фантазии. Сам Рене определял направление своего творчества как магический реализм и не любил, когда его причисляли к сообществу сюрреалистов. Произведения знаменитого бельгийца напоминают плакаты и сегодня переживают новую волну популярности. Запись на бесплатные экскурсии – на официальном сайте выставки. Дополнительно:  В соответствии с Приказом и.о. Министра культуры и спорта Республики Казахстан от 29 июля 2015 года № 259. Зарегистрирован в Министерстве юстиции Республики Казахстан 27 августа 2015 года № 11964 «Об утверждении минимального социального стандарта «Обеспечение доступа лиц с инвалидностью к культурно-зрелищным мероприятиям, проводимым государственными организациями культуры» устанавливаются следующие цены:  1. Лица с инвалидностью первой и второй групп и дети с инвалидностью до восемнадцати лет пользуются услугами за счет бюджетных средств – бесплатно;  2. Лица с инвалидностью третьей группы – с уплатой 50 процентов от стоимости билета.    Льготный билет можно оформить только в Галерее при предъявлении соответствующих документов. Выставка продлится до 27 июля 2024 года. Вход платный.",
    "time": "11:00\n                     - 19:00",
    "venue": "Almaty Gallery, пр. Достык, 44",
    "price": "2500 - 3200 тенге",
    "ticketLink": "https://sxodim.com/almaty/vystavki/vystavka-rene-magritt-za-granyu-realnosti/tickets"
  },
  {
    "title": "Пластический спектакль Qyz Quu",
    "date": "13.07.2024",
    "description": " Алып қашу в наше время – традиция или азартная игра? Разве традиции отбирают у женщины права, счастье и будущее, приправляя всё это вечным «ұят»?    Пластический спектакль QYZ QUU рассказывает историю девушки, которую украли против воли и выдали замуж за нелюбимого. Для создания спектакля было собрано более 100 писем от несчастных женщин.    «Первый раз счастливой я себя почувствовала, когда умерла моя свекровь, потом когда умер мой муж»    Представить, что в XXI веке необходимо насильно выдавать замуж ради сохранения рода достаточно сложно…    Основано на реальных событиях.",
    "time": "20:00",
    "venue": "Дом на Барибаева 36",
    "price": "от  5000 тенге",
    "ticketLink": "https://sxodim.com/almaty/events/teatr"
  },
  {
    "title": "Трансформационная игра «Женское счастье»",
    "date": "11.07.2024",
    "description": " В этом месяце состоится Трансформационная игра «Женское счастье» Ведущий игры \"Женское счастье\" Евгения Пятова – практикующий психолог, арт-терапевт, художник. Женское счастье – психологическая трансформационная игра, в основе которой лежит прохождение 4-х этапов души: Рождение, Рост, Цветение, Зрелость. Игра имеет «цветочную» метафору. В процессе игры участница освобождает «почву» своей души от «сорняков», после чего сажает «семечко счастья», выращивает его и получает плоды в виде озарений, новых осознаний, инсайдов, практических рекомендаций к действию. Цель игры:  • Определить, что сейчас больше всего «болит» у участницы;  • Снять «эмоциональный заряд» с проблемной или сложной ситуации;  • Проработать базовые состояния любви, доверия, принятия, безопасности, ценности, уважения по отношению к себе и миру в целом;  • Освободиться от закоренелых негативных эмоций, обид, страхов, сожалений, тревог, зависимостей, чувств вины и т.п.  • Осознать что такое «истинное состояние счастья»;  • Наметить конкретные шаги, на пути к личному состоянию счастья. Игра помогает:  • Взять ответственность за происходящие события в своей жизни на себя;  • Выйти из состояния «сознание жертвы»;  • Осознать первопричины негативных состояний, проработать их;  • Принять «негативные» прожитые ситуации как опыт души, в котором она проходила обучение и получала уроки Души (ценностно-ориентированный подход);  • Увидеть в «обидчиках» — учителей;  • Трансформировать «негативный» опыт в благодарность по отношению ко всем участникам в этой жизненной истории;  • Открыть новый свежий взгляд в себе на произошедшее, почувствовать состояние прощения, раскаяния, лёгкости, радости жизни;  • Увидеть возможности, скрытые таланты и потенциалы;  • Наполниться ресурсами и идти по жизни с лёгким сердцем и душой! Игра – лауреат премии «Золотая метафора». Поиграть в «Женское счастье» — значит получить необыкновенный опыт, который будет шаг за шагом открывать глубины женской души. И это игра, в которую можно играть много раз! Игра женское счастье — игра для тех девушек и женщин, которые действительно хотят быть счастливыми, и ищут и находят его в самих себе! Имеются противопоказания:  • Возраст до 18 лет;  • Психические заболевания;  • Умственная отсталость;  • Органические повреждения головного мозга и\\или нервной системы;  • Тяжёлые формы инсультов;  • Депрессии, невротические расстройства, обсессивно-компульсивное расстройство (ОКР), биполярное аффективное расстройство (БАР);  • Алкогольное или наркотическое опьянение;  • Запись на встречу другого человека (без выбора и осведомлённого согласия и\\или по принуждению);  • Травма потери сроком до года;  • Беременность. Продолжительность: 3-4 часа  Возрастное ограничение: дамы 18+  Обязательное условие:  после приобретения билета обязательно вышлите на WhatsApp информацию: фамилия, имя, возраст по номеру, указанному в билете.  Пожалуйста, не опаздывайте на встречу. Начинаем вовремя.",
    "time": "19:00",
    "venue": "Творческая академия «Яблоко», ул. Айманова, 126, офис 405",
    "price": "24 000 тенге",
    "ticketLink": "https://sxodim.com/almaty/education/transformacionnaya-igra-zhenskoe-schaste/tickets"
  },
  {
    "title": "Сольный стендап концерт Галыма Калиакбарова в Алматы (20:00)",
    "date": "08.07.2024",
    "description": " В театре Конкордия состоится сольный Stand up концерт Галыма Калиакбарова! Основатель и резидент Stand Up Astana – опытный комик, который шутит на актуальные, бытовые темы, окружающие каждого из нас и всё, что наполняет нашу жизнь каждый день. Сбор: 19:30  Начало: 20:00",
    "time": "20:00",
    "venue": "Театр Конкордия, ул. Богенбай Батыра, 151",
    "price": "от 5000 тенге",
    "ticketLink": "https://sxodim.com/almaty/standup/solnyy-stendap-koncert-galyma-kaliakbarova-v-almaty-20-00/tickets"
  },
  {
    "title": "Сольный стендап концерт Галыма Калиакбарова в Алматы (17:30)",
    "date": "08.07.2024",
    "description": " В театре Конкордия состоится сольный Stand up концерт Галыма Калиакбарова! Основатель и резидент Stand Up Astana – опытный комик, который шутит на актуальные, бытовые темы, окружающие каждого из нас и всё, что наполняет нашу жизнь каждый день. Сбор: 17:00  Начало: 17:30",
    "time": "17:30",
    "venue": "Театр Конкордия, ул. Богенбай Батыра, 151",
    "price": "от 5000 тенге",
    "ticketLink": "https://sxodim.com/almaty/standup/solnyy-stendap-koncert-galyma-kaliakbarova-v-almaty-17-30/tickets"
  },
  {
    "title": "Концерт GURUDE в рамках фестиваля FOURE",
    "date": "20.07.2024",
    "description": " Самый волшебный концерт этого года! Встречаем, GURUDE вновь в КАЗАХСТАНЕ!     GURUDE – этнический певец, поэт, писатель и композитор. Руслан Gurude родился на Сахалине и прожил большую часть жизни среди сундуков Хакасии. Играет на бубне, хобырахе, варгане, хрустальной симфонии, свирели. Поёт на более 10 языках разных народов мира. В его мелодиях слышны языки животных и звуки природы    Это большая удача слушать GURUDE вживую. Потому что его концерты – это медитация и трансформация, музыкальный ритуал, наполненный мистикой, шаманизмом и первозданной красотой древних культур.    Это обряд очищения, где сердце исполнителя бъется в унисон с бубнами древних народов.    В багаже GURUDE концерты более чем в 30 странах на лучших сценах мира.    В его песнях прививается любовь к этнической культуре и музыке народов мира. Каждый раз музыкант берет ранее неведомые высоты лиризма и доброты, дарит луч надежды даже в самые непростые времена.    Концерт GURUDE пройдет 20 июля на фестивале FOURE.Начнется ориентировочно в 21:00, но ты можешь приехать раньше и успеть поучаствовать в активностях фестиваля и послушать других исполнителей концертной программы Место проведения указано здесь",
    "time": "21:00",
    "venue": "Almaty Horse and Polo Club, ул. Бокина, 1г",
    "price": "26 000 тенге",
    "ticketLink": "https://sxodim.com/almaty/kontserty/koncert-gurude-v-ramkah-festivalya-foure/tickets"
  },
  {
    "title": "Концерт DRUMMATIX  в рамках фестиваля FOURE",
    "date": "19.07.2024",
    "description": " «От шаманского хип-хопа до этно, от сочных битов до пронзительной лирики»    В творчестве Кати DRUMMATIX сплетаются, казалось бы, несовместимые жанры - хип-хоп, где очень образно раскрывается мысль, и фолк, где проникновенно выражаются чувства. Это очень интересный симбиоз!    И тысяча поклонников и фанатов по всему миру являются тому подтверждением. В Казахстане ценители творчества DRUMMATIX ждали ее приезда очень давно. И в этом году их мечта сбудется!    Это будет незабываемое, эксклюзивное LIVE SHOW, которое пройдёт в рамках легендарного фестиваля FOURE.    У тебя есть уникальная возможность не только услышать любимую группу, но и стать частью яркого события лета.    Концерт DRUMMATIX начнется ориентированно в 20:00 , но ты можешь приехать заранее и посетить любые активности фестиваля и послушать других исполнителей ГЛАВНОЙ СЦЕНЫ! Место проведения указано здесь",
    "time": "20:00",
    "venue": "Almaty Horse and Polo Club, ул. Бокина, 1г",
    "price": "26 000 тенге",
    "ticketLink": "https://sxodim.com/almaty/kontserty/koncert-drummatix-v-ramkah-festivalya-foure/tickets"
  },
  {
    "title": "Театрализованная читка пьесы «Женщины в темноте»",
    "date": "13.07.2024",
    "description": "Театрализованная читка пьесы Маши Денисовой и Ирины Серебряковой «Женщины в темноте». Эту пьесу они получили в начале марта, прочитали десятки раз, а прослезились сотни. ЕЁ ДОЛЖЕН УСЛЫШАТЬ КАЖДЫЙ! Это документальный текст, составленный из свидетельств гражданского населения, в первую очередь женщин, живущих в Киеве, где пропадает электричество, телефонная связь, интернет, вода и отопление. «Это комедия, потому что для нас важно было, чтобы нас не жалели» - говорят авторы. При прочтении действительно очень много смеёшься, но в горле постоянно комок. От осознания роли минимальных благ цивилизации в жизни людей и большого города становится страшно. Читка пьесы уже была поставлена в Швеции, Норвегии и Испании. Пришёл черёд Казахстана. Главная цель проекта – познакомить максимально возможное количество людей с текстом пьесы, но часть заработанных средств с показа мы отправим авторам, это ваш шанс поддержать их. Несколько цитат из пьесы: «Сегодня это у них в квартире, а завтра у тебя», «Хлеб – сытный и его не надо готовить», «#мыоченьусталии{…}вотэтовсё», «Я заверила её, что все мы наедимся котлет перед смертью», «И мой тебе совет: попытайся прожить свою жизнь так, чтобы не знать, какова на вкус разогретая вчерашняя мивина». Постановка: Творческое Объединение «КЕД». Продолжительность: 1 час 20 минут Возрастное ограничение: 16+ Больше спектаклей театра «Арт-убежище BUNKER» можете найти по ссылке.",
    "time": "20:00",
    "venue": "Независимый Экспериментальный Театр «Арт-убежище BUNKER», ул. Досмухамедова, 78А",
    "price": "2000 тенге",
    "ticketLink": "https://sxodim.com/almaty/spektakli-v-bunkere/teatralizovannaya-chitka-pesy-zhenshchiny-v-temnote/tickets"
  },
  {
    "title": "Партисипаторный перформанс «Всё зависит от меня»",
    "date": "20.07.2024",
    "description": "Спектакль Творческого объединения «КЕД» (Ксения и Евгений Драчуковы). В партисипаторном театре ты – ключевой игрок. Сцена – это зеркало, отражающее твои желания и решения. На перформансе, организованном театром участия, ты взаимодействуешь с окружающими, формируя ход представления. С твоими решениями и вкладом, сценарий меняется, и история развивается в уникальное путешествие каждый раз. Этот театр ставит под сомнение традиционные роли, превращая каждого зрителя в активного создателя момента. В этом увлекательном процессе, ты не только расскажешь о себе, но и узнаешь о других участниках. Встречаясь в моментах воображаемых сцен и решая коллективные задачи, ты расширишь свои горизонты, создавая уникальное и неповторимое искусство, где каждый – художник своей собственной истории. Продолжительность: 90 минут (1 час 30 минут)  Возрастное ограничение: 16+",
    "time": "20:00",
    "venue": "Независимый Экспериментальный Театр «Арт-убежище BUNKER», ул. Досмухамедова, 78А, вход с ул.Кабанбай батыра",
    "price": "4000 тенге",
    "ticketLink": "https://sxodim.com/almaty/spektakli-v-bunkere/partisipatornyy-performans-vse-zavisit-ot-menya/tickets"
  },
  {
    "title": "Спектакль «Народное сообщение»",
    "date": "12.07.2024",
    "description": "Прямая Трансляция Симптомов Расщепления  У одних бабочки в животе, у других тараканы в голове, к некоторым забегают белки, от кого-то улетают кукухи, но всё это не имеет значения для тех, у кого клопы в ящике. Драматургической основой спектакля стала пьеса Олега Богаева «Русская народная почта», написанная в 90-е годы про человека, чья молодость пришлась на 40-е годы прошлого века. Жаль, но события в мире совершили такой виток, что история эта получилась не про прошлое, а про то, что происходит сейчас. И очень страшно, что большая часть её звучит, как прогноз не такого уж далёкого будущего. Главный герой одинок. Родные умерли, знакомые соседи разъехались. Всё, что его связывает с внешним миром – старенький телевизор, из которого много лет сообщают, в какой замечательной стране он живёт. У него даже медаль есть за причастность к достижению этого общего величия. Только ощущения сопричастности нет. Ему сложно верить в наступившее светлое будущее, когда вокруг мрачное настоящее: котлеты раз в месяц и чай без сахара, а в ночном небе другие планеты. Но любой прогноз не равен стопроцентной гарантии. Всё может измениться, если каждый человек сделает осознанный выбор. А куда будешь смотреть ты: в ящик или в окно? Продолжительность: 1 час 20 минут Возрастное ограничение: 16+ Больше спектаклей театра «Арт-убежище BUNKER» можете найти по ссылке.",
    "time": "20:00",
    "venue": "Независимый Экспериментальный Театр «Арт-убежище BUNKER», ул. Досмухамедова, 78А",
    "price": "от 4000 тенге",
    "ticketLink": "https://sxodim.com/almaty/spektakli-v-bunkere/spektakl-narodnoe-soobshchenie-1/tickets"
  },
  {
    "title": "Джип-тур «Озеро Тузколь и Водопад Текес»",
    "date": "10.07.2024",
    "description": "Участники посетят такие места как: Стоимость: 95 000 тенге В стоимость путевки входит: С собой: удобную одежду и обувь, термобелье, головные уборы, крем от загара, наличные в тенге. Внимание! Количество мест ограничено.  По интересующим вопросам и наличию свободных мест: +7 706 430 30 00 (WhatsApp написать или позвонить)",
    "time": "06:30",
    "venue": "Парковка гипермаркета «Комфорт» Алматы, проспект Суюнбая, 2/9",
    "price": "95 000 тенге",
    "ticketLink": "https://sxodim.com/almaty/tury-ot-jeeptrip/dzhip-tur-ozero-tuzkol-i-vodopad-tekes/tickets"
  },
  {
    "title": "Уроки керамики для взрослых",
    "date": "09.07.2024",
    "description": " На уроке в группе художественной керамики под руководством опытного педагога вы создадите из глины свое авторское изделие. Это могут быть украшения и посуда, сувениры или предметы интерьера. Забрать изделие конечно можно сразу после занятия. Но глина становится керамикой и контактирует с водой без разрушений только после сушки и обжига в муфельной печи. Поэтому, мы рекомендуем забрать изделие через 2-3 недели. За это время глина высохнет, и мы сможем ее обжечь. Если вы решите покрыть свое изделие глазурями, то после сушки и обжига, мы запишем Вас еще на одно занятие. Программа:  2 июля – кашпо  4 июля – тарелка  9 июля – ваза  11 июля – органайзер  16 июля – подсвечник  18 июля – клубочник  23 июля – шкатулка  25 июля – миска Продолжительность:  1,5 часа Возрастное ограничение: группа для взрослых Дополнительно: Для занятий есть все необходимое оборудование и инструменты. В стоимость разовых занятий включены глины, ангобы, глазури, сушка и обжиг изделий. Особенности: пожалуйста, не опаздывайте на занятие. Урок заканчивается точно по времени. Обратите внимание! Приобретая билет на разовое занятие, у Вас появится возможность доплатить до абонемента.",
    "time": "19:00",
    "venue": "ул. Айманова, 126, офис 405",
    "price": "7000 тенге",
    "ticketLink": "https://sxodim.com/almaty/master-klass/uroki-keramiki-dlya-vzroslyh/tickets"
  },
  {
    "title": "Винная дегустация «Cava – игристое вино»",
    "date": "12.07.2024",
    "description": "Виноградари против виноделов, раскол апелласьона и проблемы с имиджем: что такое Cava сегодня и какое у нее будущее... Cava – это самое главное и практически единственное игристое вино Испании. Что стоит за международным имиджем этого продукта, почему к нему такое неоднозначное отношение и как экономика всей страны влияет на качество вина? Это и многое другое можно будет обсудить на данном интенсиве. Что вас ждет:  - Историческая справка: кто и когда привез технологию игристых вин в Испанию, почему все началось в Каталонии и как винодельня Raventos i Blanc перевернула игру;  - Сорта и регионы: обсудите классические испанские сорта для производства игристых, выясните, в каких зонах делают Каву и как терруар влияет на стиль вина;  - Ссоры и скандалы: разберетесь, кто стоит за основанием организации Corpinnat, почему виноградари Каталонии недолюбливают виноделов и выясните, кто на самом деле управляет регионом;  - Экономика и торговля: обсудите структуру бизнеса и производства Кавы от виноградника до ресторана;  - Завершение: подведете итоги и выберете лучшую Каву на алматинском рынке. Возрастное ограничение: 21+",
    "time": "19:00",
    "venue": "Школа сомелье IWINE, пр. Достык 109, вход через винотеку, 2 этаж",
    "price": "20 000 тенге",
    "ticketLink": "https://sxodim.com/almaty/master-klass/vinnaya-degustaciya-cava-igristoe-vino/tickets"
  },
  {
    "title": "Джазовый бранч – Full House trio",
    "date": "21.07.2024",
    "description": "Джаз-клуб задает новые форматы отдыха и развлечений в Алматы. С декабря по воскресеньям в 14 часов джаз-клуб приглашает на джазовый бранч - семейный обед под аккомпанемент музыкантов. Днем на сцене клуба выступит Full House Trio. Гитарист Дмитрий Рябов – выпускник училища имени Чайковского, уже имеет в дискографии 2 сольных альбома, записанный с коллегами по альма-матер. Например, 8 композиций его дебютной пластинки \"Узы\" прочно связывают традицию игры великого Уэса Монтгомери с современным прочтением гитары в духе голландца Jesse Van Ruller. «Музыка сродни шаманству, а люди – свидетели этого действа, – считает Дмитрий. Техника, ноты – все это не главное. Важно то, каким образом музыканты передают эмоцию зрителю». Если Вы в поиске свежих музыкальных впечатлений или просто любитель интеллектуального, но при этом понятного авторского джаза – то этот концерт точно заслуживает Вашего внимания! Приходите в джаз-клуб EverJazz, послушать новое музыкальное высказывание от Full House Trio! Ознакомьтесь, пожалуйста, с меню на сайте.",
    "time": "14:00",
    "venue": "Джаз-клуб EverJazz, ул. Зенкова, 24",
    "price": "2000 тенге",
    "ticketLink": "https://sxodim.com/almaty/koncerty-v-everjazz/dzhazovyy-branch-full-house-trio/tickets"
  },
  {
    "title": "Гаухар Саттарова и группа STEPS – Hot Jazz & Funk",
    "date": "19.07.2024",
    "description": "“Музыку нужно играть живьём, музыка должна дышать и заставлять людей танцевать”, - говорил король фанка Джеймс Браун. Бушующий энергией фанк, а также и стремительные джазовые мелодии, и, конечно, зажигательная кубинская латина прозвучат в исполнении Гаухар Саттаровой и группы STEPS в этом замечательном концерте! Группа существует уже 20 лет и регулярного выступает на джазовых фестивалях и сотрудничает с музыкантами, танцорами и артистами по всему миру: США, Италия, Куба. Фирменная хрипотца вокалистки и роковой голос, сильный фанковый грув и отличные аранжировки - всё это в один вечер! Больше концертов в EverJazz можно найти по ссылке.",
    "time": "22:00",
    "venue": "Джаз-клуб EverJazz, ул. Зенкова, 24",
    "price": "2000 - 6000 тенге",
    "ticketLink": "https://sxodim.com/almaty/koncerty-v-everjazz/gauhar-sattarova-i-gruppa-steps-hot-jazz-funk/tickets"
  },
  {
    "title": "Семейный мастер-класс по игре на этнических барабанах",
    "date": "14.07.2024",
    "description": " Театр La Boheme приглашает вас на мастер-класс по игре на этнических барабанах для всей семьи. Ведущий – Юрий Леонов – мастер игры на этнических барабанах, участник группы \"Бугарабу\", член международного евразийского творческого союза, золотой артист года. Предлагаем вам и вашим детям уникальный опыт, который не только позволит вам интересно провести время вместе, но и открыть для себя мир музыки различных культур. На мастер-классе вы научитесь играть на различных этнических барабанах, бубнах и других ударных инструментах. Вместе мы создадим неповторимую атмосферу и звучание, которое запомнится надолго. Это не только увлекательное занятие, но и полезное развлечение! Игра на барабанах развивает моторику, формирует характер и усидчивость, а также способствует гармоничному развитию мозга. Не упустите шанс присоединиться к этому уникальному мероприятию и создать что-то по-настоящему особенное вместе со своей семьей Возрастное ограничение: 6+",
    "time": "16:00",
    "venue": "La Bohême Театр, ул. Валиханова, 43, уг. ул. Жибек Жолы",
    "price": "5000 тенге",
    "ticketLink": "https://sxodim.com/almaty/meroprijatija-v-la-boheme/semeynyy-master-klass-po-igre-na-etnicheskih-barabanah/tickets"
  },
  {
    "title": "Группа Elektrio  – Jazz Fusion Odyssey",
    "date": "16.07.2024",
    "description": "Джаз-бэнд Elektrio даст возможность прокатится по волнам эпох джаза от самых его истоков до современности. Невероятные музыканты из группы подготовили программу, состоящую из джазрокового репертуара таких исполнителей как Guthrie Govan, Herbie Hancock, Alain Caron, Eric Johnson и других. В составе группы: Ахметов Султан - электрогитара, Шайкос Динара - бас и Томас Томасович - барабаны Приходите послушать настоящий джаз-рок в EverJazz! Больше концертов в EverJazz можно найти по ссылке.",
    "time": "20:00",
    "venue": "Джаз-клуб EverJazz, ул. Зенкова, 24",
    "price": "2000 - 4000 тенге",
    "ticketLink": "https://sxodim.com/almaty/koncerty-v-everjazz/gruppa-electrio-jazz-fusion-odyssey/tickets"
  },
  {
    "title": "Дайана Досхана – Kazakh Fusion",
    "date": "13.07.2024",
    "description": "13 июля окунитесь в обволакивающий и мягкий джазовый вокал, который подарит Дайана Досхана Дайана - современная исполнительница, выпускница Казахской национальной консерватории им.Курмангазы. Ей, музыканту во втором поколении, любовь к прекрасной музыке привилась деятельностью её отца – известным композитором Жанболатом Кенжекеевым, автором хитов 90-х и музыки для спектаклей, и теперь в своем творчестве она стремится объединять казахский колорит с западным звучанием. Тёплым летним вечером гостей клуба ждёт концерт-квинтэссенция экспериментов, полная любви к музыке, джазу и казахскому колориту. Вы услышите не только знакомые вам композиции в стиле джаз, но и казахские хиты Дайаны в уникальной джазовой обработке. Больше концертов в EverJazz можно найти по ссылке.",
    "time": "22:00",
    "venue": "Джаз-клуб EverJazz, ул. Зенкова, 24",
    "price": "2000 - 6000 тенге",
    "ticketLink": "https://sxodim.com/almaty/koncerty-v-everjazz/dayana-doshana-kazakh-fusion/tickets"
  },
  {
    "title": "Спектакль «Любовь. Письма»",
    "date": "14.07.2024",
    "description": " «Альянс-театр 2act» представит постановку режиссера В.Шенгиреева «Любовь. Письма». Парень и девушка оказываются в комнате, наполненной письмами. Они молоды и непосредственны, нахальны и грубы.  Но что это за место?  Выставка или жилище сумасшедшего? Узнать, что случилось с авторами этих писем, можно лишь одним способом – попытаться собрать из обрывков чужих жизней цельную историю.  Историю о дружбе, любви, несправедливости и отчаянии.  О жизни и судьбе двух людей. Жанр: мелодрама в письмах  Продолжительность: 1 час 30 минут  Возрастное ограничение: 16+ Больше спектаклей театра 2act можно найти по ссылке.",
    "time": "19:00",
    "venue": "ТЦ Ритц-Палас,  мкр. Самал-3, 1 (вход со стороны ул. Изганова)",
    "price": "5000 тенге",
    "ticketLink": "https://sxodim.com/almaty/spektakli-v-teatre-2act/spektakl-lyubov-pisma/tickets"
  },
  {
    "title": "Спектакль «Мне не смешно»",
    "date": "13.07.2024",
    "description": " Автор написал комедию, но для того, чтобы она смогла играться на сцене нужно одобрение Цензора. Однако Цензор слишком вдумчиво берётся за свою работу.     Автор против Цензора.  Цензор против Автора.     Можно ли вырезать из комедии все смешные места, но при этом оставить комедию – комедией?     Спектакль о том как в споре рождается (или не рождается) истина. Возрастное ограничение: 14+  Продолжительность: 1 час 30 минут Больше спектаклей театра 2act можно найти по ссылке.",
    "time": "19:00",
    "venue": "Альянс-театр 2act, ТЦ Ритц-Палас, мкр. Самал-3, 1 (вход со стороны ул. Изганова)",
    "price": "5000 тенге",
    "ticketLink": "https://sxodim.com/almaty/spektakli-v-teatre-2act/spektakl-mne-ne-smeshno/tickets"
  },
  {
    "title": "Интерактивный цирк Шапито",
    "date": "13.07.2024",
    "description": " Театр La Bohême приглашает вас на интерактивное шоу для всей семьи — цирк Шапито. Погрузитесь в удивительный мир интерактивного цирка «Шапито»! Небольшой цирк на 60 мест, где каждый зритель становится активным участником шоу с веселыми шутками, фокусами, клоунами и нашими четвероногими друзьями.  В театре La Boheme вас ждут захватывающие номера от клоуна Мишани, волшебные фокусы и неожиданные сюрпризы. Наши дружелюбные животные учат детей заботе и взаимодействию. Приготовьтесь к веселью и позитиву! Шумите, прыгайте от радости, кричите от восторга и танцуйте вместе с нашими клоунами. У нас можно! Театр La Boheme ждет вас для яркого и неповторимого циркового опыта! Возрастная категория: 2 - 10 лет  Продолжительность: 45 минут Билеты приобретаются на каждого взрослого и ребенка старше 2-х лет.  Детям до 2-х лет вход бесплатный.",
    "time": "14:00",
    "venue": "La Bohême Театр, ул. Валиханова, 43, уг. ул. Жибек Жолы",
    "price": "3500 тенге",
    "ticketLink": "https://sxodim.com/almaty/meroprijatija-v-la-boheme/interaktivnyj-tsirk-shapito/tickets"
  },
  {
    "title": "Romantic Soul – Валерия и Александр Соколовы",
    "date": "09.07.2024",
    "description": "«Главное в музыке то, что она даёт нам воспоминания. И чем дольше песня существует в нашей жизни, тем больше воспоминаний, с ней связанных», – говорил один из отцов основателей соула Стиви Уандер. У каждого есть песни, которые возвращают вас в важные моменты жизни, песни которые связаны с дорогими людьми. Это может быть любая музыка, но соул как музыка чувств занял здесь особенное место. Мягкие композиции соула в камерной обстановке прозвучат на сцене EverJazz в этот вечер. Дуэт гитариста Александра Соколова и вокалистки Леры Соколовой сыграет песни классиков жанра (Stevie Wonder и др.) и современных соул-артистов (Yebba, Amy Winehouse). В исполнении Леры Соколовой, певицы с высоким изящным голосом, песни обретут новое звучание и позволят вспомнить самые теплые моменты! Состав: Лера Соколова – вокал, Александр Соколов – гитара. Больше концертов в EverJazz можно найти по ссылке.",
    "time": "20:00",
    "venue": "Джаз-клуб EverJazz, ул. Зенкова, 24",
    "price": "2000 - 4000 тенге",
    "ticketLink": "https://sxodim.com/almaty/koncerty-v-everjazz/romantic-soul-valeriya-i-aleksandr-sokolovy/tickets"
  },
  {
    "title": "Группа Quintopole – Современный джаз",
    "date": "21.07.2024",
    "description": "Музыканты создают красочный фьюжн, современный фанк и джаз-рок со своим уникальным почерком, равняясь на Уэйна Шортера, Жако Пасториуса, Роберта Гласпера, Snarky Puppy и других легендарных джазовых музыкантов. Драйв, концептуальность и эклектика – таким видят современный джаз участники группы! Но главное, это абсолютное погружение в движение – внутреннее движение музыки. Слушателей захватывают и ведут в течение всего концерта энергичные мелодии и мощный грув. А также море электронных звуков, которые блестяще извлекает из синтезатора талантливая Елена Богатырева. Стиль музыки, исполняемой группой, можно охарактеризовать как jazz rave – это очень динамичное, перетекающее звучание, наполненное грувом. Музыка Quintopole заряжает!",
    "time": "19:00",
    "venue": "Джаз-клуб EverJazz, ул. Зенкова, 24",
    "price": "2000 - 6000 тенге",
    "ticketLink": "https://sxodim.com/almaty/koncerty-v-everjazz/gruppa-quintopole-sovremennyy-dzhaz/tickets"
  }
]